[
    {
      "name": "Elegant Garden Wedding",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTF_pujTJH6Y5goBFmhM7n-DIRbzTjEsvqpVC9dK_qU5P3Dph9vsNEpqY65MNLOI9TZ9pg&usqp=CAU",
      "price": 15000.00,
      "description": "Experience the beauty of nature with an elegant garden wedding. Our Elegant Garden Wedding package offers you the opportunity to celebrate your special day surrounded by lush greenery and vibrant blooms. Imagine exchanging vows under a romantic floral arch, followed by a reception in a beautifully decorated garden pavilion. Our expert wedding planners will ensure every detail is perfect, from the exquisite floral arrangements to the gourmet cuisine. Your guests will be enchanted by the serene atmosphere, creating unforgettable memories. Whether you're planning an intimate gathering or a grand celebration, our garden venue can accommodate your needs. Let us make your wedding day a magical experience amidst the enchanting beauty of nature.",
      "des": "A romantic garden wedding amidst lush greenery and vibrant blooms."
    },
    {
      "name": "Classic Ballroom Wedding",
      "image": "https://i.pinimg.com/originals/5b/b6/27/5bb627a20af551ee0feea4d2bf046c2d.jpg",
      "price": 20000.00,
      "description": "Celebrate your love in style with a classic ballroom wedding. Our Classic Ballroom Wedding package is designed for couples who desire a grand and glamorous affair. Picture a stunning ballroom adorned with crystal chandeliers, luxurious drapery, and elegant table settings. Your guests will be captivated by the opulent atmosphere as you dance the night away. Our experienced team of event planners will coordinate every detail, from the impeccable dining options to the entertainment that suits your taste. We provide a perfect setting for you to exchange your vows and create cherished memories with family and friends. Elevate your wedding experience with sophistication and splendor, and let us bring your dream wedding to life.",
      "des": "A grand and glamorous ballroom wedding with opulent decor and luxurious ambiance."
    },
    {
      "name": "Beachfront Wedding",
      "image": "https://media.cntraveller.com/photos/63ecd9e558684ad240e2deff/16:9/w_1280,c_limit/4-Maroma,-A-Belmond-Hotel,-Mexico-feb23-pr-global.jpg",
      "price": 12000.00,
      "description": "Say 'I do' with the sound of ocean waves as your backdrop. Our Beachfront Wedding package offers a romantic and picturesque setting for your special day. Imagine a serene sandy beach, the sun setting on the horizon, and the gentle breeze in your hair as you exchange vows with your beloved. Our dedicated team will create a beachfront paradise with elegant decor and comfortable seating for your guests. After the ceremony, celebrate with a beach-side reception featuring fresh seafood and tropical cocktails. Whether you desire an intimate beach wedding or a larger gathering, we'll make your dream beachfront wedding a reality, filled with love, romance, and natural beauty.",
      "des": "A romantic beachfront wedding with stunning ocean views and tropical elegance."
    },
    {
      "name": "Rustic Barn Wedding",
      "image": "https://i.pinimg.com/736x/09/ef/10/09ef10bdff2cea4c382d6785c83b66b1.jpg",
      "price": 8000.00,
      "description": "Embrace the charm of a rustic barn wedding. Our Rustic Barn Wedding package offers a cozy and intimate setting for your special occasion. Picture exchanging vows in a beautifully restored barn with exposed wooden beams and vintage decor. The warm and inviting atmosphere is perfect for creating memories with your loved ones. Our expert team will transform the barn into a rustic wonderland, complete with fairy lights and cozy seating. Enjoy a farm-to-table dining experience with locally sourced ingredients and country-inspired cuisine. Whether you're planning a small gathering or a larger event, our rustic barn venue offers a unique and unforgettable backdrop for your wedding day, filled with warmth and character.",
      "des": "A cozy and intimate rustic barn wedding with vintage charm and farm-to-table dining."
    },
    {
      "name": "Destination Wedding in Tuscany",
      "image": "https://www.infinity-weddingsandevents.com/wp-content/uploads/2020/08/wedding-planner-tuscany-1400x933.jpg",
      "price": 25000.00,
      "description": "Make your wedding a dream come true in the enchanting landscapes of Tuscany. Our Destination Wedding in Tuscany package offers a breathtaking setting for a romantic and unforgettable celebration. Imagine exchanging vows in a historic Italian villa overlooking rolling hills and vineyards, followed by a reception in a charming garden filled with fragrant flowers. Our experienced planners will take care of every detail, from the delectable Tuscan cuisine to arranging accommodation for you and your guests. Experience the magic of Tuscany with its rich culture, art, and culinary delights. Your destination wedding in Tuscany will be a truly authentic and picturesque experience that you and your guests will cherish forever.",
      "des": "A picturesque destination wedding in the enchanting landscapes of Tuscany."
    },
    {
      "name": "Intimate Backyard Wedding",
      "image": "https://i.pinimg.com/originals/2f/3f/c9/2f3fc9ef6f62f67283ace23f54945b0b.png",
      "price": 5000.00,
      "description": "Create lasting memories with an intimate backyard wedding. Our Intimate Backyard Wedding package offers a personal and heartwarming celebration in the comfort of your own backyard. Whether you have a small guest list or are planning a cozy gathering with family and close friends, this package is designed for those who want to cherish the simplicity and warmth of a backyard wedding. Imagine a charming outdoor ceremony with rustic decor and a reception under the stars. Our team will handle all the details, from setting up to catering. Your backyard will be transformed into a beautiful wedding venue where you can celebrate your love with those closest to you. Experience the intimacy and genuine joy of an intimate backyard wedding.",
      "des": "A personal and heartwarming backyard wedding celebration."
    }
  ]
  